{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "°": 95,
      "·": 96,
      "Ö": 97,
      "à": 98,
      "á": 99,
      "â": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "í": 105,
      "î": 106,
      "ñ": 107,
      "ö": 108,
      "ü": 109,
      "ā": 110,
      "ī": 111,
      "İ": 112,
      "Ś": 113,
      "ś": 114,
      "ū": 115,
      "ș": 116,
      "ə": 117,
      "ɦ": 118,
      "ɪ": 119,
      "ɾ": 120,
      "ʊ": 121,
      "ʻ": 122,
      "ʼ": 123,
      "ˈ": 124,
      "ː": 125,
      "ί": 126,
      "α": 127,
      "δ": 128,
      "θ": 129,
      "ν": 130,
      "ο": 131,
      "π": 132,
      "ς": 133,
      "ό": 134,
      "ँ": 135,
      "ं": 136,
      "ः": 137,
      "अ": 138,
      "आ": 139,
      "इ": 140,
      "ई": 141,
      "उ": 142,
      "ऊ": 143,
      "ऋ": 144,
      "ऍ": 145,
      "ए": 146,
      "ऐ": 147,
      "ऑ": 148,
      "ओ": 149,
      "औ": 150,
      "क": 151,
      "ख": 152,
      "ग": 153,
      "घ": 154,
      "ङ": 155,
      "च": 156,
      "छ": 157,
      "ज": 158,
      "झ": 159,
      "ञ": 160,
      "ट": 161,
      "ठ": 162,
      "ड": 163,
      "ढ": 164,
      "ण": 165,
      "त": 166,
      "थ": 167,
      "द": 168,
      "ध": 169,
      "न": 170,
      "प": 171,
      "फ": 172,
      "ब": 173,
      "भ": 174,
      "म": 175,
      "य": 176,
      "र": 177,
      "ल": 178,
      "ळ": 179,
      "व": 180,
      "श": 181,
      "ष": 182,
      "स": 183,
      "ह": 184,
      "़": 185,
      "ा": 186,
      "ि": 187,
      "ी": 188,
      "ु": 189,
      "ू": 190,
      "ृ": 191,
      "े": 192,
      "ै": 193,
      "ॉ": 194,
      "ॊ": 195,
      "ो": 196,
      "ौ": 197,
      "्": 198,
      "।": 199,
      "०": 200,
      "१": 201,
      "२": 202,
      "३": 203,
      "४": 204,
      "५": 205,
      "६": 206,
      "७": 207,
      "८": 208,
      "९": 209,
      "॰": 210,
      "ஃ": 211,
      "அ": 212,
      "ஆ": 213,
      "இ": 214,
      "ஈ": 215,
      "உ": 216,
      "ஊ": 217,
      "எ": 218,
      "ஏ": 219,
      "ஐ": 220,
      "ஒ": 221,
      "ஓ": 222,
      "க": 223,
      "ங": 224,
      "ச": 225,
      "ஜ": 226,
      "ஞ": 227,
      "ட": 228,
      "ண": 229,
      "த": 230,
      "ந": 231,
      "ன": 232,
      "ப": 233,
      "ம": 234,
      "ய": 235,
      "ர": 236,
      "ற": 237,
      "ல": 238,
      "ள": 239,
      "ழ": 240,
      "வ": 241,
      "ஷ": 242,
      "ஸ": 243,
      "ஹ": 244,
      "ா": 245,
      "ி": 246,
      "ீ": 247,
      "ு": 248,
      "ூ": 249,
      "ெ": 250,
      "ே": 251,
      "ை": 252,
      "ொ": 253,
      "ோ": 254,
      "ௌ": 255,
      "்": 256,
      "ం": 257,
      "ః": 258,
      "అ": 259,
      "ఆ": 260,
      "ఇ": 261,
      "ఈ": 262,
      "ఉ": 263,
      "ఋ": 264,
      "ఎ": 265,
      "ఏ": 266,
      "ఐ": 267,
      "ఒ": 268,
      "ఓ": 269,
      "ఔ": 270,
      "క": 271,
      "ఖ": 272,
      "గ": 273,
      "ఘ": 274,
      "చ": 275,
      "ఛ": 276,
      "జ": 277,
      "ఞ": 278,
      "ట": 279,
      "ఠ": 280,
      "డ": 281,
      "ఢ": 282,
      "ణ": 283,
      "త": 284,
      "థ": 285,
      "ద": 286,
      "ధ": 287,
      "న": 288,
      "ప": 289,
      "ఫ": 290,
      "బ": 291,
      "భ": 292,
      "మ": 293,
      "య": 294,
      "ర": 295,
      "ల": 296,
      "ళ": 297,
      "వ": 298,
      "శ": 299,
      "ష": 300,
      "స": 301,
      "హ": 302,
      "ా": 303,
      "ి": 304,
      "ీ": 305,
      "ు": 306,
      "ూ": 307,
      "ృ": 308,
      "ె": 309,
      "ే": 310,
      "ై": 311,
      "ొ": 312,
      "ో": 313,
      "ౌ": 314,
      "్": 315,
      "ṅ": 316,
      "ṇ": 317,
      "Ṛ": 318,
      "ṣ": 319,
      "ṭ": 320,
      "Ἰ": 321,
      "‌": 322,
      "‍": 323,
      "‎": 324,
      "–": 325,
      "—": 326,
      "‘": 327,
      "’": 328,
      "“": 329,
      "”": 330,
      "†": 331,
      "•": 332,
      "′": 333,
      "‹": 334,
      "›": 335,
      "⁡": 336,
      "₹": 337,
      "↑": 338,
      "−": 339,
      "▁": 340,
      "﻿": 341,
      "wi": 342,
      "ki": 343,
      "wiki": 344,
      "ia": 345,
      "dia": 346,
      "or": 347,
      "tt": 348,
      ":/": 349,
      "htt": 350,
      "http": 351,
      "://": 352,
      "](": 353,
      "https": 354,
      "https://": 355,
      "pe": 356,
      "](https://": 357,
      "g/": 358,
      ".or": 359,
      ".org/": 360,
      "pedia": 361,
      ".wiki": 362,
      ".org/wiki": 363,
      ".org/wiki/": 364,
      ".wikipedia": 365,
      ".wikipedia.org/wiki/": 366,
      "▁[": 367,
      "te": 368,
      "en": 369,
      "▁\"": 370,
      "in": 371,
      "\")": 372,
      "an": 373,
      "on": 374,
      "20": 375,
      "th": 376,
      "In": 377,
      "ti": 378,
      "er": 379,
      "ar": 380,
      "India": 381,
      "hi": 382,
      "es": 383,
      "al": 384,
      "்த": 385,
      "](https://en": 386,
      "](https://en.wikipedia.org/wiki/": 387,
      "ta": 388,
      "re": 389,
      "ிய": 390,
      "ci": 391,
      "of": 392,
      "ार": 393,
      "▁|": 394,
      "ந்த": 395,
      "](https://hi": 396,
      "](https://hi.wikipedia.org/wiki/": 397,
      "▁क": 398,
      "te_": 399,
      "்க": 400,
      "](https://ta": 401,
      "](https://ta.wikipedia.org/wiki/": 402,
      "is": 403,
      "om": 404,
      "#ci": 405,
      "#cite_": 406,
      "ed": 407,
      "the": 408,
      "tion": 409,
      "्र": 410,
      "and": 411,
      "ப்": 412,
      "OT": 413,
      "201": 414,
      "ou": 415,
      "இந்த": 416,
      "▁(": 417,
      "▁of": 418,
      "ம்": 419,
      "▁-": 420,
      "▁the": 421,
      "இந்திய": 422,
      "it": 423,
      "oo": 424,
      "भार": 425,
      "भारत": 426,
      "as": 427,
      "19": 428,
      "ன்": 429,
      "200": 430,
      "்ட": 431,
      "▁ப": 432,
      "le": 433,
      "no": 434,
      "▁स": 435,
      "-0": 436,
      "ic": 437,
      "இந்தியா": 438,
      "▁India": 439,
      "ல்": 440,
      "ப்ப": 441,
      "id": 442,
      "](https://en.wikipedia.org/wiki/India": 443,
      "▁in": 444,
      "tr": 445,
      "ook": 446,
      "-1": 447,
      "ref": 448,
      "▁म": 449,
      "ing": 450,
      "▁and": 451,
      "्य": 452,
      "note": 453,
      "▁s": 454,
      "க்க": 455,
      "#cite_ref": 456,
      "#cite_note": 457,
      "[[": 458,
      "am": 459,
      "్ర": 460,
      "ர்": 461,
      "▁p": 462,
      "ent": 463,
      "து": 464,
      "#cite_ref-": 465,
      "#cite_note-": 466,
      "ation": 467,
      "78": 468,
      "ac": 469,
      "ட்ட": 470,
      "▁A": 471,
      "ad": 472,
      "▁C": 473,
      "ge": 474,
      "](https://te": 475,
      "](https://te.wikipedia.org/wiki/": 476,
      "\\_": 477,
      "us": 478,
      "](https://ta.wikipedia.org/wiki/இந்தியா": 479,
      "रा": 480,
      "▁प": 481,
      "▁ம": 482,
      "com": 483,
      "ate": 484,
      "**": 485,
      "FO": 486,
      "NOT": 487,
      "OTNOT": 488,
      "FOOTNOT": 489,
      "FOOTNOTE": 490,
      "▁S": 491,
      ").": 492,
      "த்த": 493,
      "▁க": 494,
      "▁f": 495,
      "ve": 496,
      "ள்": 497,
      "ur": 498,
      "978": 499,
      "ార": 500,
      "▁c": 501,
      "),": 502,
      "lo": 503,
      "ें": 504,
      "▁1": 505,
      "li": 506,
      "to": 507,
      "ान": 508,
      "ww": 509,
      "▁P": 510,
      "▁[↑": 511,
      "▁த": 512,
      "▁b": 513,
      "र्": 514,
      "▁के": 515,
      "ரு": 516,
      "we": 517,
      "](https://hi.wikipedia.org/wiki/भारत": 518,
      "\"),": 519,
      "ul": 520,
      "rc": 521,
      "um": 522,
      "at": 523,
      ".\n": 524,
      "▁201": 525,
      "et": 526,
      "il": 527,
      "▁ह": 528,
      "he": 529,
      "ver": 530,
      "्त": 531,
      "ch": 532,
      "Sou": 533,
      "IS": 534,
      "ang": 535,
      "ில்": 536,
      "▁m": 537,
      "21": 538,
      "-0)": 539,
      "ும்": 540,
      "▁வ": 541,
      "ின்": 542,
      "book": 543,
      "BN": 544,
      "ter": 545,
      "00": 546,
      "ISBN": 547,
      "ce": 548,
      "es/": 549,
      "of_": 550,
      "_of_": 551,
      "un": 552,
      "▁R": 553,
      "books": 554,
      "▁M": 555,
      "▁இ": 556,
      "lin": 557,
      "ాల": 558,
      "ory": 559,
      "या": 560,
      "िक": 561,
      "▁அ": 562,
      "ol": 563,
      "ons": 564,
      "ial": 565,
      "சி": 566,
      "web": 567,
      "▁T": 568,
      "ங்க": 569,
      "▁में": 570,
      ".com": 571,
      "ற்": 572,
      "tic": 573,
      "ra": 574,
      "▁w": 575,
      "ीय": 576,
      "ro": 577,
      "ri": 578,
      "red": 579,
      "్య": 580,
      "▁d": 581,
      ".[[": 582,
      "IT": 583,
      "23": 584,
      "25": 585,
      ".com/": 586,
      "pg": 587,
      "fi": 588,
      "▁अ": 589,
      "ப்பு": 590,
      "ER": 591,
      "enti": 592,
      "EF": 593,
      "10": 594,
      "த்": 595,
      "ITER": 596,
      "ITEREF": 597,
      "ைய": 598,
      ".g": 599,
      "▁a": 600,
      "ist": 601,
      "భార": 602,
      "Book": 603,
      "ான": 604,
      "భారత": 605,
      "199": 606,
      "க்": 607,
      "res": 608,
      "st": 609,
      "దే": 610,
      "ment": 611,
      "▁to": 612,
      "=1": 613,
      "rces/": 614,
      "▁ந": 615,
      "ों": 616,
      "identi": 617,
      "26": 618,
      ".j": 619,
      "fier": 620,
      "identifier": 621,
      "link": 622,
      "దేశ": 623,
      "స్": 624,
      ":Book": 625,
      "Sources/": 626,
      ":BookSources/": 627,
      "▁B": 628,
      "edit": 629,
      "ig": 630,
      "action": 631,
      ":BookSources/978": 632,
      "]](https://en.wikipedia.org/wiki/India": 633,
      "#C": 634,
      "india": 635,
      "#CITEREF": 636,
      "ir": 637,
      "#cite_ref-FOOTNOTE": 638,
      "#cite_note-FOOTNOTE": 639,
      "वि": 640,
      "▁*": 641,
      "action=": 642,
      "▁D": 643,
      "action=edit": 644,
      "▁ప": 645,
      "&red": 646,
      "?action=edit": 647,
      "link=1": 648,
      "&redlink=1": 649,
      "?action=edit&redlink=1": 650,
      "ना": 651,
      "24": 652,
      "identifier)": 653,
      "ni": 654,
      "ved": 655,
      "▁ज": 656,
      "्ष": 657,
      "age": 658,
      "em": 659,
      "ற்ற": 660,
      "cal": 661,
      "28": 662,
      "సా": 663,
      "▁|\n": 664,
      "-0-": 665,
      "ிர": 666,
      "ाल": 667,
      "▁**": 668,
      "_क": 669,
      "▁है": 670,
      "ay": 671,
      "▁ச": 672,
      "ாக": 673,
      ")\n": 674,
      "ind": 675,
      "ర్": 676,
      "ag": 677,
      "ாட்ட": 678,
      "_(": 679,
      "▁द": 680,
      "tri": 681,
      "ity": 682,
      "ber": 683,
      "▁உ": 684,
      "chi": 685,
      "-3": 686,
      "त्र": 687,
      "న్": 688,
      "राज": 689,
      "\")\n": 690,
      "cial": 691,
      "-4": 692,
      "ly": 693,
      "▁200": 694,
      "con": 695,
      "ेश": 696,
      "न्": 697,
      "ld": 698,
      "िया": 699,
      "www": 700,
      "▁ஆ": 701,
      "▁E": 702,
      "டு": 703,
      "▁l": 704,
      "தி": 705,
      "sia": 706,
      "ண்": 707,
      "11": 708,
      "up": 709,
      "और": 710,
      "calf": 711,
      "www.": 712,
      "ha": 713,
      "▁e": 714,
      "angu": 715,
      "ion": 716,
      "me": 717,
      "her": 718,
      "▁ब": 719,
      "etcalf": 720,
      "-8": 721,
      "rom": 722,
      "▁H": 723,
      "ंग": 724,
      "archi": 725,
      "50": 726,
      "ண்ட": 727,
      "▁G": 728,
      "ew": 729,
      "▁भारत": 730,
      "▁की": 731,
      "_India": 732,
      "▁N": 733,
      "லை": 734,
      "]](https://ta.wikipedia.org/wiki/இந்தியா": 735,
      "▁प्र": 736,
      "ला": 737,
      "▁त": 738,
      "भा": 739,
      "्व": 740,
      "Uni": 741,
      "22": 742,
      "▁न": 743,
      "▁से": 744,
      "Spe": 745,
      "▁re": 746,
      "_in": 747,
      "▁[↑](https://en.wikipedia.org/wiki/India": 748,
      "▁India\")": 749,
      "▁J": 750,
      "▁on": 751,
      "▁20": 752,
      "▁और": 753,
      "30": 754,
      "for": 755,
      "oun": 756,
      "op": 757,
      "లు": 758,
      "ress": 759,
      "tu": 760,
      "ாட்டு": 761,
      "▁का": 762,
      "29": 763,
      "రా": 764,
      "Special": 765,
      "_S": 766,
      "ateg": 767,
      "சு": 768,
      "ub": 769,
      "_स": 770,
      "archive": 771,
      "·**": 772,
      "▁**·**": 773,
      "Metcalf": 774,
      "▁[\"": 775,
      "gle": 776,
      "el": 777,
      "▁19": 778,
      "ary": 779,
      "ategory": 780,
      "ts": 781,
      "्रे": 782,
      "ता": 783,
      "▁•": 784,
      "id=": 785,
      "ategory:": 786,
      "oogle": 787,
      "▁th": 788,
      "्ट": 789,
      "ொட": 790,
      "ள்ள": 791,
      "im": 792,
      "18": 793,
      ".jpg": 794,
      "vers": 795,
      "ன்ன": 796,
      "భారతదేశ": 797,
      "The": 798,
      "ச்": 799,
      "books.g": 800,
      "books.google": 801,
      "?id=": 802,
      "_A": 803,
      ".com/books": 804,
      "books.google.com/books": 805,
      "\"](https://": 806,
      "books.google.com/books?id=": 807,
      "ational": 808,
      ".శ": 809,
      ".శ.": 810,
      "లో": 811,
      "od": 812,
      "archive.org/": 813,
      "▁Re": 814,
      "సా.శ.": 815,
      "27": 816,
      "40": 817,
      "▁or": 818,
      "har": 819,
      "▁F": 820,
      "▁from": 821,
      "16": 822,
      "_த": 823,
      "AA": 824,
      "15": 825,
      "கள": 826,
      "orld": 827,
      "_P": 828,
      "▁\"भारत": 829,
      "▁[ISBN": 830,
      "Special:BookSources/978": 831,
      "▁క": 832,
      "▁[978": 833,
      "ma": 834,
      ".in": 835,
      "\").": 836,
      "web.": 837,
      "-9": 838,
      "स्त": 839,
      "▁व": 840,
      "pl": 841,
      "राज्य": 842,
      "17": 843,
      "web/": 844,
      "archive.org/web/": 845,
      "web.archive.org/web/": 846,
      "▁n": 847,
      "anguage": 848,
      "▁[*": 849,
      "▁g": 850,
      "▁எ": 851,
      "with": 852,
      "क्ष": 853,
      "கு": 854,
      "ित": 855,
      "rit": 856,
      "13": 857,
      "டி": 858,
      "త్ర": 859,
      "ொடர்": 860,
      "tem": 861,
      "▁.": 862,
      "ec": 863,
      "न्द": 864,
      "▁[↑](https://ta.wikipedia.org/wiki/இந்தியா": 865,
      "ాలు": 866,
      "per": 867,
      "రి": 868,
      "os": 869,
      "சிய": 870,
      "comm": 871,
      "క్": 872,
      "14": 873,
      "](https://ta.wikipedia.org/wiki/ப": 874,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 875,
      "▁आ": 876,
      "ak": 877,
      "ంద": 878,
      "n_": 879,
      "ud": 880,
      "▁O": 881,
      "ted": 882,
      "षा": 883,
      "over": 884,
      "*](https://": 885,
      "पु": 886,
      "மை": 887,
      "▁for": 888,
      "ep": 889,
      "ति": 890,
      "ని": 891,
      "umb": 892,
      "▁h": 893,
      "▁వ": 894,
      "versity": 895,
      "--": 896,
      "s/": 897,
      "ास": 898,
      "Har": 899,
      "ab": 900,
      "▁L": 901,
      "err": 902,
      "கள்": 903,
      "http://": 904,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 905,
      "ov": 906,
      "▁p.": 907,
      "▁In": 908,
      "_of_India": 909,
      "▁---": 910,
      "ast": 911,
      "சிற": 912,
      "ன்னாட்டு": 913,
      "▁[S": 914,
      "ther": 915,
      "ில": 916,
      "▁(identifier)": 917,
      "_(identifier)": 918,
      "▁(identifier)\")": 919,
      "_ப": 920,
      "eved": 921,
      "px": 922,
      "conom": 923,
      "▁W": 924,
      "▁./": 925,
      "gh": 926,
      "-5": 927,
      "स्": 928,
      "▁by": 929,
      "trieved": 930,
      "70": 931,
      "ల్": 932,
      "est": 933,
      "భారతదేశం": 934,
      "_C": 935,
      "-2": 936,
      "inal": 937,
      "media": 938,
      "_and": 939,
      "PA": 940,
      "av": 941,
      "க்கு": 942,
      "uc": 943,
      "▁is": 944,
      "ற்றும்": 945,
      "▁ar": 946,
      "சிறப்பு": 947,
      "று": 948,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 949,
      "भाषा": 950,
      "▁K": 951,
      "ens": 952,
      "ంగ": 953,
      "து.": 954,
      "▁Indian": 955,
      "ன்னாட்டுத்": 956,
      "▁[A": 957,
      "load": 958,
      "error": 959,
      "&pg": 960,
      "मा": 961,
      "▁స": 962,
      "▁को": 963,
      "&pg=": 964,
      ")[[": 965,
      "try": 966,
      "'s": 967,
      "था": 968,
      "upload": 969,
      "]](https://hi.wikipedia.org/wiki/भारत": 970,
      "35": 971,
      "णी": 972,
      "ng": 973,
      "*.": 974,
      "री": 975,
      ".wikimedia": 976,
      "ish": 977,
      "University": 978,
      "▁మ": 979,
      "commons": 980,
      "ची": 981,
      "▁மற்றும்": 982,
      "ap": 983,
      "देश": 984,
      "▁இந்தியா": 985,
      "ார": 986,
      "pedia/": 987,
      ".org/wikipedia/": 988,
      "upload.wikimedia": 989,
      "upload.wikimedia.org/wikipedia/": 990,
      "do": 991,
      "▁ग": 992,
      ".gov": 993,
      "![": 994,
      "List": 995,
      "▁\"ப": 996,
      "](https://upload.wikimedia.org/wikipedia/": 997,
      "thumb": 998,
      "வு": 999,
      "commons/": 1000,
      "ड़": 1001,
      "▁ஒ": 1002,
      "சிறப்பு:BookSources/978": 1003,
      "](https://upload.wikimedia.org/wikipedia/commons/": 1004,
      "thumb/": 1005,
      "tein": 1006,
      "36": 1007,
      "%2": 1008,
      "▁\"C": 1009,
      "్రా": 1010,
      "▁पर": 1011,
      "▁उ": 1012,
      "&pg=PA": 1013,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1014,
      "px-": 1015,
      "▁ए": 1016,
      "38": 1017,
      "##": 1018,
      "ष्ट": 1019,
      "ाद": 1020,
      "2011": 1021,
      "▁है।": 1022,
      "]](https://ta.wikipedia.org/wiki/இந்தியா#cite_note-FOOTNOTE": 1023,
      "2006": 1024,
      "▁Asia": 1025,
      "ட்": 1026,
      "ற்க": 1027,
      "_in_India": 1028,
      "-7": 1029,
      "ear": 1030,
      "bo": 1031,
      "log": 1032,
      "ీయ": 1033,
      "▁The": 1034,
      "▁*[": 1035,
      "▁orig": 1036,
      "und": 1037,
      "nd": 1038,
      ".p": 1039,
      ".in/": 1040,
      "ff": 1041,
      "▁श": 1042,
      "_के": 1043,
      "47": 1044,
      "our": 1045,
      "ரா": 1046,
      "web.archive.org/web/201": 1047,
      "▁[C": 1048,
      "ow": 1049,
      "*](https://books.google.com/books?id=": 1050,
      "br": 1051,
      "2.": 1052,
      "ండ": 1053,
      "ence": 1054,
      "art": 1055,
      "▁[म": 1056,
      "](https://ta.wikipedia.org/wiki/இந்தியா#CITEREF": 1057,
      "्रेणी": 1058,
      "aj": 1059,
      "▁original": 1060,
      "de": 1061,
      "_म": 1062,
      "▁be": 1063,
      "ages": 1064,
      "श्रेणी": 1065,
      "ष्ट्र": 1066,
      "▁&": 1067,
      "por": 1068,
      "ong": 1069,
      "tate": 1070,
      "▁([": 1071,
      "48": 1072,
      "p.": 1073,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 1074,
      "ys": 1075,
      "का": 1076,
      "▁सं": 1077,
      "▁மு": 1078,
      "विश": 1079,
      "श्रेणी:": 1080,
      "_D": 1081,
      "▁\"ISBN": 1082,
      "ISBN_(identifier)": 1083,
      "South": 1084,
      "1.": 1085,
      "all": 1086,
      "ata": 1087,
      "ले": 1088,
      "_T": 1089,
      "ain": 1090,
      "ने": 1091,
      "జ్య": 1092,
      "2018": 1093,
      "▁చ": 1094,
      "-6": 1095,
      "ेत्र": 1096,
      "ரி": 1097,
      "/https://": 1098,
      "प्र": 1099,
      "म्": 1100,
      "▁[M": 1101,
      "िल": 1102,
      "ால": 1103,
      "les": 1104,
      "▁\"S": 1105,
      "39": 1106,
      "s,": 1107,
      "வின்": 1108,
      "ப்பட்ட": 1109,
      "▁pp.": 1110,
      "வில்": 1111,
      "తా": 1112,
      "▁Retrieved": 1113,
      "_M": 1114,
      "▁\"M": 1115,
      "ము": 1116,
      "த்து": 1117,
      "](https://en.wikipedia.org/wiki/C": 1118,
      "నా": 1119,
      "▁as": 1120,
      "ance": 1121,
      "ந்து": 1122,
      "ll": 1123,
      "sh": 1124,
      "తి": 1125,
      "్ట": 1126,
      "_के_": 1127,
      "▁इ": 1128,
      ".jp": 1129,
      "46": 1130,
      "ans": 1131,
      "्या": 1132,
      "opul": 1133,
      "tern": 1134,
      "िय": 1135,
      "49": 1136,
      "Harv": 1137,
      "▁Press": 1138,
      "ானது": 1139,
      "errors": 1140,
      "हि": 1141,
      "ी](https://hi.wikipedia.org/wiki/": 1142,
      "]](https://ta.wikipedia.org/wiki/இந்தியா#cite_note-": 1143,
      "ubl": 1144,
      ".jpg)": 1145,
      "▁I": 1146,
      "umm": 1147,
      "ke": 1148,
      "▁2011": 1149,
      "ज़": 1150,
      "సి": 1151,
      "se": 1152,
      "வா": 1153,
      "lig": 1154,
      "త్": 1155,
      ".jpg/": 1156,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत": 1157,
      "45": 1158,
      "a_": 1159,
      "सं": 1160,
      "सा": 1161,
      "rchi": 1162,
      "-10": 1163,
      "%20": 1164,
      "sher": 1165,
      "▁[B": 1166,
      "%2C": 1167,
      "og": 1168,
      "ிற": 1169,
      "al_": 1170,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1171,
      "60": 1172,
      "▁r": 1173,
      "त्त": 1174,
      "▁र": 1175,
      "ண்டு": 1176,
      "BA": 1177,
      "ingh": 1178,
      "2010": 1179,
      "ensus": 1180,
      "வை": 1181,
      "Special:BookSources/978-0-": 1182,
      "iv": 1183,
      "37": 1184,
      "QBA": 1185,
      "ct": 1186,
      "QBAJ": 1187,
      "land": 1188,
      "▁\"B": 1189,
      "2009": 1190,
      "pi": 1191,
      "ore": 1192,
      "▁[978-0-": 1193,
      "▁Category:": 1194,
      "Category:": 1195,
      "Stein": 1196,
      "](https://en.wikipedia.org/wiki/M": 1197,
      "ies": 1198,
      "▁t": 1199,
      "fn": 1200,
      "▁(సా.శ.": 1201,
      "Indian": 1202,
      "▁கு": 1203,
      "▁with": 1204,
      "pr": 1205,
      "ss": 1206,
      "ana": 1207,
      "ut": 1208,
      "యా": 1209,
      "](https://en.wikipedia.org/wiki/S": 1210,
      "र्व": 1211,
      "ங்கள": 1212,
      "▁ப.": 1213,
      "▁தொடர்": 1214,
      "opulation": 1215,
      "ंड": 1216,
      "ులు": 1217,
      "▁రా": 1218,
      "▁\"A": 1219,
      "als": 1220,
      "ht": 1221,
      "get": 1222,
      "1998": 1223,
      "AAQBAJ": 1224,
      "plate": 1225,
      "nic": 1226,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1227,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1228,
      "overn": 1229,
      "िस": 1230,
      "–సా.శ.": 1231,
      "7.": 1232,
      "ஸ்": 1233,
      "▁అ": 1234,
      "artic": 1235,
      "राष्ट्र": 1236,
      "ass": 1237,
      "4.": 1238,
      "ank": 1239,
      "டை": 1240,
      "ి.": 1241,
      "கா": 1242,
      "ம்ப": 1243,
      "indu": 1244,
      "_s": 1245,
      "▁ल": 1246,
      "▁University": 1247,
      "rchived": 1248,
      "▁\"P": 1249,
      "ம்\")": 1250,
      "▁பெ": 1251,
      "MetcalfMetcalf": 1252,
      "istory": 1253,
      "ாடு": 1254,
      "▁सा": 1255,
      "▁ప్ర": 1256,
      "्षेत्र": 1257,
      "றை": 1258,
      "▁எண்": 1259,
      "_R": 1260,
      "tim": 1261,
      "ిక": 1262,
      "](http://": 1263,
      "ard": 1264,
      "ன்ற": 1265,
      "▁[↑](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-FOOTNOTE": 1266,
      "ust": 1267,
      "चि": 1268,
      "9.": 1269,
      "titu": 1270,
      "90": 1271,
      "ai": 1272,
      "other": 1273,
      "मन": 1274,
      "ी_": 1275,
      "తం": 1276,
      "▁राज्य": 1277,
      "ani": 1278,
      ").\n": 1279,
      "3.": 1280,
      "inis": 1281,
      "_B": 1282,
      "पा": 1283,
      "▁[P": 1284,
      "ture": 1285,
      "श्रेणी:Harv": 1286,
      "▁no": 1287,
      "its": 1288,
      "df": 1289,
      "▁V": 1290,
      "जा": 1291,
      "லா": 1292,
      "▁\"म": 1293,
      "hin": 1294,
      "ations": 1295,
      "▁பொ": 1296,
      "_N": 1297,
      "ிரு": 1298,
      "▁भाषा": 1299,
      "வி": 1300,
      "ord": 1301,
      "overnment": 1302,
      "ism": 1303,
      "iss": 1304,
      "ిన": 1305,
      "▁हैं": 1306,
      "జ్యం": 1307,
      "ue": 1308,
      "5.": 1309,
      "▁य": 1310,
      "▁वि": 1311,
      "து.[[": 1312,
      "80": 1313,
      "ile": 1314,
      "new": 1315,
      "▁[2": 1316,
      "▁[↑](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-": 1317,
      "▁de": 1318,
      "▁भ": 1319,
      "▁ஒரு": 1320,
      "జా": 1321,
      "bot": 1322,
      "oc": 1323,
      "ிரி": 1324,
      "33": 1325,
      "](https://en.wikipedia.org/wiki/B": 1326,
      "ूची": 1327,
      "ணி": 1328,
      "▁(P": 1329,
      "cy": 1330,
      "▁\"T": 1331,
      "▁உள்ள": 1332,
      "htm": 1333,
      "गर": 1334,
      "ంచ": 1335,
      "కు": 1336,
      "ேர": 1337,
      "▁[1": 1338,
      "ame": 1339,
      "▁was": 1340,
      "250": 1341,
      "6.": 1342,
      "outh": 1343,
      "எண்": 1344,
      "-p": 1345,
      "ess": 1346,
      "-s": 1347,
      "லி": 1348,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 1349,
      "▁தர": 1350,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 1351,
      "albot": 1352,
      "-1)": 1353,
      "கம்": 1354,
      "▁ex": 1355,
      "ash": 1356,
      "1)": 1357,
      "ex": 1358,
      "](https://en.wikipedia.org/wiki/P": 1359,
      "ாள": 1360,
      "67": 1361,
      "conomic": 1362,
      "ेला": 1363,
      "ను": 1364,
      "పూ": 1365,
      "ik": 1366,
      "▁[![": 1367,
      "2007": 1368,
      "▁an": 1369,
      "s.": 1370,
      "▁are": 1371,
      "हा": 1372,
      ".pdf": 1373,
      "ப்பட": 1374,
      "_G": 1375,
      "AAQBAJ&pg=PA": 1376,
      "భా": 1377,
      "_1": 1378,
      "language": 1379,
      "eral": 1380,
      "out": 1381,
      "ical": 1382,
      "ொழ": 1383,
      ")\")": 1384,
      "▁\"E": 1385,
      "कार": 1386,
      "पर": 1387,
      "ரசு": 1388,
      "▁कर": 1389,
      "ंग्रे": 1390,
      "2008": 1391,
      ".pdf)": 1392,
      "Asher": 1393,
      "क्त": 1394,
      "िर": 1395,
      "ी\")": 1396,
      "ोल": 1397,
      "ప్ర": 1398,
      "▁கொ": 1399,
      "DF": 1400,
      "▁5": 1401,
      "லக": 1402,
      "omm": 1403,
      "▁வி": 1404,
      "udd": 1405,
      "कि": 1406,
      "मी": 1407,
      "ద్": 1408,
      "ింద": 1409,
      "aki": 1410,
      "ven": 1411,
      "_தொடர்": 1412,
      "ati": 1413,
      "2004": 1414,
      "▁language": 1415,
      "▁\"இந்திய": 1416,
      "_b": 1417,
      "ian": 1418,
      "ers": 1419,
      "MetcalfMetcalf2006": 1420,
      "ark": 1421,
      "](https://ta.wikipedia.org/wiki/இந்திய": 1422,
      "ப்_ப": 1423,
      "CS": 1424,
      "ine": 1425,
      "▁(PDF": 1426,
      "ான்": 1427,
      "▁ఉ": 1428,
      "சிறப்பு:BookSources/978-0-": 1429,
      "हिन्द": 1430,
      "tics": 1431,
      "34": 1432,
      "rad": 1433,
      "esh": 1434,
      "times": 1435,
      "\")*": 1436,
      "ंध": 1437,
      "ेष": 1438,
      "ం:": 1439,
      "](https://hi.wikipedia.org/wiki/म": 1440,
      "▁போ": 1441,
      "ford": 1442,
      "ountri": 1443,
      ",_": 1444,
      "au": 1445,
      "ाना": 1446,
      "▁अन": 1447,
      "_எண்": 1448,
      "_தர": 1449,
      "56": 1450,
      "▁\"D": 1451,
      "vi": 1452,
      "द्": 1453,
      "से": 1454,
      "▁ఆ": 1455,
      "ியல்": 1456,
      "▁क्षेत्र": 1457,
      "▁that": 1458,
      "▁[ப": 1459,
      "](https://ta.wikipedia.org/wiki/பன்னாட்டுத்": 1460,
      "▁\"பன்னாட்டுத்": 1461,
      "](https://ta.wikipedia.org/wiki/பன்னாட்டுத்_தர": 1462,
      "onstitu": 1463,
      "र्म": 1464,
      "▁[D": 1465,
      "anguages": 1466,
      "▁எண்\")": 1467,
      "_தொடர்_எண்": 1468,
      "](https://ta.wikipedia.org/wiki/பன்னாட்டுத்_தர_தொடர்_எண்": 1469,
      "धान": 1470,
      "वा": 1471,
      "ोत": 1472,
      "ல்க": 1473,
      "eng": 1474,
      "▁இரு": 1475,
      "ath": 1476,
      "oli": 1477,
      "](https://en.wikipedia.org/wiki/A": 1478,
      "भि": 1479,
      "श्": 1480,
      "▁ర": 1481,
      "tates": 1482,
      "ated": 1483,
      "world": 1484,
      "xford": 1485,
      "ர்க": 1486,
      "ற்ப": 1487,
      "8.": 1488,
      "cl": 1489,
      "▁whi": 1490,
      "ry": 1491,
      "ty": 1492,
      "धार": 1493,
      "ृत": 1494,
      "arget": 1495,
      "▁ने": 1496,
      "](https://en.wikipedia.org/wiki/E": 1497,
      "_p": 1498,
      "▁3": 1499,
      "▁[R": 1500,
      "10.": 1501,
      "▁De": 1502,
      "indi": 1503,
      "\").\n": 1504,
      "మా": 1505,
      "▁సా": 1506,
      "्रा": 1507,
      "భారతీయ": 1508,
      "led": 1509,
      "tin": 1510,
      "▁\"List": 1511,
      "▁இது": 1512,
      "stan": 1513,
      "▁[ISBN](https://ta.wikipedia.org/wiki/பன்னாட்டுத்_தர_தொடர்_எண்": 1514,
      "/http://": 1515,
      "_ம": 1516,
      "వా": 1517,
      "lop": 1518,
      "विशेष": 1519,
      "43": 1520,
      "\"))": 1521,
      "ere": 1522,
      "](https://en.wikipedia.org/wiki/T": 1523,
      "india.gov": 1524,
      "▁\"G": 1525,
      "ric": 1526,
      "के": 1527,
      "రు": 1528,
      "लेख": 1529,
      "▁con": 1530,
      "_Asia": 1531,
      "ublic": 1532,
      "-b": 1533,
      "ition": 1534,
      "ார்": 1535,
      "▁[अ": 1536,
      "ற்கு": 1537,
      "▁[G": 1538,
      "\"\n": 1539,
      "వి": 1540,
      "ష్ట": 1541,
      "▁१": 1542,
      "▁\"R": 1543,
      "ార్": 1544,
      "ीय_": 1545,
      "పూ.": 1546,
      "tal": 1547,
      "end": 1548,
      "lec": 1549,
      "57": 1550,
      "ions": 1551,
      "ंद": 1552,
      "ंत्र": 1553,
      "ूल": 1554,
      "ेल": 1555,
      "▁\"अ": 1556,
      "ange": 1557,
      "▁ति": 1558,
      "క్ష": 1559,
      "conomy": 1560,
      "▁एक": 1561,
      "\"](https://web.archive.org/web/201": 1562,
      "/https://www.": 1563,
      "▁இந்திய": 1564,
      "▁199": 1565,
      "000": 1566,
      "Dw": 1567,
      "ரிய": 1568,
      "▁7": 1569,
      "▁[भारत": 1570,
      "his": 1571,
      "▁पु": 1572,
      "స్థ": 1573,
      "రిత్ర": 1574,
      "विशेष:": 1575,
      "12": 1576,
      "ern": 1577,
      "List_of_": 1578,
      "](https://en.wikipedia.org/wiki/D": 1579,
      "க்கிய": 1580,
      "ountries": 1581,
      "RI": 1582,
      "▁18": 1583,
      "riti": 1584,
      "▁which": 1585,
      "ोग": 1586,
      "▁\"N": 1587,
      "ையில்": 1588,
      "ummit": 1589,
      "▁பு": 1590,
      "gen": 1591,
      "ult": 1592,
      "िण": 1593,
      "▁[the": 1594,
      "स्तान": 1595,
      "_E": 1596,
      "ple": 1597,
      "▁tr": 1598,
      "லைக்க": 1599,
      "▁–": 1600,
      "2014": 1601,
      "fe": 1602,
      "ய்": 1603,
      "▁li": 1604,
      "ties": 1605,
      "▁South": 1606,
      "న్న": 1607,
      "logy": 1608,
      "icial": 1609,
      "▁[E": 1610,
      "ous": 1611,
      "uly": 1612,
      "Stein1998": 1613,
      "ome": 1614,
      "ob": 1615,
      "▁[N": 1616,
      "▁பா": 1617,
      "ritish": 1618,
      "▁India's": 1619,
      "rou": 1620,
      "ीप": 1621,
      "▁\"ம": 1622,
      "3)": 1623,
      "dus": 1624,
      "4)": 1625,
      "ost": 1626,
      "tral": 1627,
      "59": 1628,
      "▁4": 1629,
      "250px-": 1630,
      "▁\"स": 1631,
      "ree": 1632,
      "ங்கள்": 1633,
      "▁प्रदेश": 1634,
      "Special:BookSources/978-1": 1635,
      "क्षिण": 1636,
      "-m": 1637,
      "Singh": 1638,
      "▁[978-1": 1639,
      "port": 1640,
      "sv": 1641,
      "▁[T": 1642,
      "गमन": 1643,
      "थि": 1644,
      "திய": 1645,
      "▁[स": 1646,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1647,
      "DP": 1648,
      "iki": 1649,
      "\"](https://www.": 1650,
      "▁has": 1651,
      "yson": 1652,
      "டிய": 1653,
      "2)": 1654,
      "hy": 1655,
      "man": 1656,
      "ove": 1657,
      "द्य": 1658,
      "नी": 1659,
      "ी_स": 1660,
      "சா": 1661,
      "▁तिथि": 1662,
      "..": 1663,
      "▁pe": 1664,
      ".;": 1665,
      "qu": 1666,
      "United": 1667,
      "0.": 1668,
      "_F": 1669,
      "hist": 1670,
      "▁2014": 1671,
      "/978": 1672,
      "a\")": 1673,
      "ँच": 1674,
      "यु": 1675,
      "ून": 1676,
      "గా": 1677,
      "isher": 1678,
      "69": 1679,
      "_ந": 1680,
      "oh": 1681,
      "▁[K": 1682,
      "mund": 1683,
      "](https://en.wikipedia.org/wiki/R": 1684,
      "pire": 1685,
      "othermund": 1686,
      "58": 1687,
      "ంట": 1688,
      "కి": 1689,
      "▁ख": 1690,
      "rap": 1691,
      "html": 1692,
      "▁तिथि:": 1693,
      "521": 1694,
      "ali": 1695,
      "ood": 1696,
      "row": 1697,
      "-d": 1698,
      "ate_": 1699,
      "ug": 1700,
      "தே": 1701,
      "](https://en.wikipedia.org/wiki/G": 1702,
      "velop": 1703,
      "ef": 1704,
      "mber": 1705,
      "51": 1706,
      "மி": 1707,
      "మ్రా": 1708,
      "▁pro": 1709,
      "திப்ப": 1710,
      "▁भारतीय": 1711,
      "ష్ట్ర": 1712,
      "lia": 1713,
      "▁ter": 1714,
      "▁U": 1715,
      "▁சம": 1716,
      "▁ஆக": 1717,
      "▁[Archived": 1718,
      "Singh2009": 1719,
      "▁[Archived](https://": 1720,
      "_the": 1721,
      "▁v": 1722,
      "68": 1723,
      "जन": 1724,
      "ढ़": 1725,
      "धिक": 1726,
      "ంత": 1727,
      "▁\"The": 1728,
      "](https://en.wikipedia.org/wiki/N": 1729,
      "த்தின்": 1730,
      "ulke": 1731,
      "▁अभि": 1732,
      "▁देश": 1733,
      "template": 1734,
      "▁अभिगमन": 1735,
      "mer": 1736,
      "doi": 1737,
      "in-": 1738,
      "\\_with": 1739,
      "elhi": 1740,
      "aw": 1741,
      "धर्म": 1742,
      "ால்": 1743,
      "](https://ta.wikipedia.org/wiki/ம": 1744,
      "्री": 1745,
      "्रोत": 1746,
      "▁जन": 1747,
      "▁History": 1748,
      "▁तथा": 1749,
      "▁\"भारतीय": 1750,
      "\\_with\\_": 1751,
      "Talbot": 1752,
      "ach": 1753,
      "AsherTalbot": 1754,
      "ah": 1755,
      "hand": 1756,
      "arg": 1757,
      "idge": 1758,
      "ign": 1759,
      "0%": 1760,
      "त्": 1761,
      "बर": 1762,
      "పు": 1763,
      "▁च": 1764,
      "pend": 1765,
      "ten": 1766,
      "▁\"क": 1767,
      "▁हैं।": 1768,
      "/artic": 1769,
      "uary": 1770,
      "](https://en.wikipedia.org/wiki/List_of_": 1771,
      "▁2021": 1772,
      "![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1773,
      "▁its": 1774,
      "ountry": 1775,
      ".nic": 1776,
      "ms": 1777,
      "5)": 1778,
      "ती": 1779,
      "हर": 1780,
      "ूर्व": 1781,
      "्ल": 1782,
      "▁న": 1783,
      "▁பிர": 1784,
      "ack": 1785,
      "களின்": 1786,
      "na": 1787,
      "2005": 1788,
      "ames": 1789,
      "▁July": 1790,
      "▁[ம": 1791,
      "census": 1792,
      "वं": 1793,
      "మి": 1794,
      "ాన": 1795,
      "](https://hi.wikipedia.org/wiki/क": 1796,
      "ase": 1797,
      "स्तक": 1798,
      "पुस्तक": 1799,
      "विशेष:पुस्तक": 1800,
      "्रोत/978": 1801,
      "onstitution": 1802,
      "](Special:BookSources/978-0-": 1803,
      "▁\"In": 1804,
      "▁\"Special:BookSources/978-0-": 1805,
      "ined": 1806,
      "▁2010": 1807,
      "illi": 1808,
      "▁நி": 1809,
      "par": 1810,
      "2003": 1811,
      "_அ": 1812,
      "duc": 1813,
      "मान": 1814,
      "పా": 1815,
      "▁ఇ": 1816,
      "▁త": 1817,
      "alth": 1818,
      "ater": 1819,
      "िका": 1820,
      "▁जा": 1821,
      ".jpg/250px-": 1822,
      "राष्ट्रीय": 1823,
      "భాష": 1824,
      "द्ध": 1825,
      "velopment": 1826,
      "62": 1827,
      "IN": 1828,
      "mpire": 1829,
      "sland": 1830,
      "▁2": 1831,
      "aste": 1832,
      "news/": 1833,
      "ொழி": 1834,
      "6)": 1835,
      "120": 1836,
      "दी": 1837,
      "रकार": 1838,
      "हार": 1839,
      "றி": 1840,
      "▁8": 1841,
      "on-": 1842,
      "](https://hi.wikipedia.org/wiki/स": 1843,
      "▁17": 1844,
      "पुर": 1845,
      "RICS": 1846,
      "/c": 1847,
      "1_": 1848,
      "gion": 1849,
      "une": 1850,
      "earch": 1851,
      "கை": 1852,
      "கப்": 1853,
      "த்தில்": 1854,
      "▁அமை": 1855,
      "ound": 1856,
      ".jpg)\n": 1857,
      "ட்சி": 1858,
      "ope": 1859,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 1860,
      "-81": 1861,
      "ile:": 1862,
      "C&pg=PA": 1863,
      "పాల": 1864,
      "లీ": 1865,
      "▁राज": 1866,
      "▁[क": 1867,
      "▁\"ब": 1868,
      "▁செ": 1869,
      "▁2007": 1870,
      "विश्व": 1871,
      "▁इस": 1872,
      "▁te": 1873,
      "▁\"H": 1874,
      "hel": 1875,
      "india-": 1876,
      "▁original](https://": 1877,
      "pril": 1878,
      "_க": 1879,
      "ure": 1880,
      "orth": 1881,
      "any": 1882,
      "197": 1883,
      "ulture": 1884,
      "bridge": 1885,
      "ledge": 1886,
      "son": 1887,
      ".nic.in/": 1888,
      "World": 1889,
      "ஞ்": 1890,
      "▁దేశ": 1891,
      "isation": 1892,
      "▁मेला": 1893,
      "த்திய": 1894,
      "స్తా": 1895,
      "ல்கலைக்க": 1896,
      "ல்கலைக்கழ": 1897,
      "hr": 1898,
      "ambridge": 1899,
      "usin": 1900,
      "_d": 1901,
      "▁\"த": 1902,
      "க்கி": 1903,
      "akistan": 1904,
      "திப்பகம்": 1905,
      "File:": 1906,
      "dit": 1907,
      "गु": 1908,
      "கிற": 1909,
      "மான": 1910,
      "వర్": 1911,
      "ాయ": 1912,
      "▁स्": 1913,
      "रालेख": 1914,
      "tinent": 1915,
      "shi": 1916,
      "ansk": 1917,
      "cto": 1918,
      "ib": 1919,
      "▁Octo": 1920,
      "▁October": 1921,
      "ice": 1922,
      "lection": 1923,
      "05": 1924,
      "ा_": 1925,
      "िव": 1926,
      "▁at": 1927,
      "▁\"प": 1928,
      "▁हु": 1929,
      "_की_स": 1930,
      "▁वर्": 1931,
      "_में": 1932,
      "amil": 1933,
      "ury": 1934,
      "do-": 1935,
      "ashm": 1936,
      "44": 1937,
      "ஆம்": 1938,
      "மாக": 1939,
      "▁(201": 1940,
      "▁sub": 1941,
      "த்தி": 1942,
      "_m": 1943,
      "ace": 1944,
      "anskrit": 1945,
      "oi": 1946,
      "ध्य": 1947,
      "्च": 1948,
      "ன.": 1949,
      "▁[ब": 1950,
      "▁[த": 1951,
      "](https://hi.wikipedia.org/wiki/अ": 1952,
      "](https://ta.wikipedia.org/wiki/த": 1953,
      "र्थ": 1954,
      "ச்சி": 1955,
      "odern": 1956,
      "स्क": 1957,
      "ंग्रेज़": 1958,
      "మ్రాజ్యం": 1959,
      "रालेखित": 1960,
      "aman": 1961,
      "val": 1962,
      "▁un": 1963,
      "▁\"க": 1964,
      "குப்பு": 1965,
      "ill": 1966,
      "old": 1967,
      "india/": 1968,
      "ज्": 1969,
      "](File:": 1970,
      "దేశ్": 1971,
      "▁भी": 1972,
      "DwAAQBAJ&pg=PA": 1973,
      "▁\"Indian": 1974,
      "omb": 1975,
      "South_Asia": 1976,
      ".sv": 1977,
      "65": 1978,
      "வன": 1979,
      "tain": 1980,
      "ed.": 1981,
      "age/": 1982,
      "குப்பு:": 1983,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1984,
      "s-": 1985,
      "ograp": 1986,
      "7)": 1987,
      "_भारत": 1988,
      "थान": 1989,
      "हास": 1990,
      "िट": 1991,
      "िश": 1992,
      "ం](https://te.wikipedia.org/wiki/": 1993,
      "▁[L": 1994,
      "▁\"இந்தியா": 1995,
      "ட்டி": 1996,
      "▁Hindu": 1997,
      "चित्र": 1998,
      "_L": 1999,
      "a,": 2000,
      "▁ha": 2001,
      "▁were": 2002,
      "outledge": 2003,
      "்ட்": 2004,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 2005,
      "usic": 2006,
      "▁\"K": 2007,
      "uring": 2008,
      "tical": 2009,
      "###": 2010,
      "att": 2011,
      "aper": 2012,
      "o-": 2013,
      "rg": 2014,
      "द्र": 2015,
      "फ़": 2016,
      "ुख": 2017,
      "ைக்": 2018,
      "ంబ": 2019,
      "టి": 2020,
      "▁[க": 2021,
      "](https://hi.wikipedia.org/wiki/ब": 2022,
      "ப்படு": 2023,
      "ternational": 2024,
      "irst": 2025,
      "continent": 2026,
      "lish": 2027,
      "னி": 2028,
      "ுள்ள": 2029,
      "erv": 2030,
      "▁இந்தியாவின்": 2031,
      "▁25": 2032,
      "urope": 2033,
      "plate_": 2034,
      "ran": 2035,
      "शिया": 2036,
      "வாக": 2037,
      "ாட": 2038,
      "ோர": 2039,
      "ంలో": 2040,
      "ese": 2041,
      "ட்டியல்": 2042,
      "](https://hi.wikipedia.org/wiki/भारत_में": 2043,
      "harma": 2044,
      "roup": 2045,
      "స్తాన్": 2046,
      "RC": 2047,
      "▁26": 2048,
      ".\"\n": 2049,
      "பகுப்பு:": 2050,
      "rov": 2051,
      "▁./பகுப்பு:": 2052,
      "data": 2053,
      "pur": 2054,
      "▁ad": 2055,
      "](https://en.wikipedia.org/wiki/H": 2056,
      "](https://en.wikipedia.org/wiki/In": 2057,
      "ing\\_": 2058,
      "▁New": 2059,
      "ligion": 2060,
      "Oxford": 2061,
      "Rothermund": 2062,
      "ीन": 2063,
      "னர்": 2064,
      "గు": 2065,
      "డు": 2066,
      "నే": 2067,
      "్చ": 2068,
      "▁सम": 2069,
      "▁हि": 2070,
      "त्तर": 2071,
      "\")*.": 2072,
      "alay": 2073,
      "▁An": 2074,
      "98": 2075,
      "தன்": 2076,
      "னை": 2077,
      "330": 2078,
      "▁[H": 2079,
      "2023": 2080,
      "ters": 2081,
      "india.gov.in/": 2082,
      "मिल": 2083,
      "ुस": 2084,
      "మూ": 2085,
      "](https://ta.wikipedia.org/wiki/க": 2086,
      "▁सूची": 2087,
      "▁se": 2088,
      "్రీ": 2089,
      "ும்.": 2090,
      "_and_": 2091,
      "ission": 2092,
      "జాత": 2093,
      "%28": 2094,
      "%29": 2095,
      "4%": 2096,
      "மம்": 2097,
      "ari": 2098,
      "ல்ல": 2099,
      "](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-FOOTNOTE": 2100,
      "inistry": 2101,
      "*,": 2102,
      "Kulke": 2103,
      "Wiki": 2104,
      "air": 2105,
      "ces": 2106,
      "PP": 2107,
      "ne": 2108,
      "uk": 2109,
      "रु": 2110,
      "ूच": 2111,
      "ूर": 2112,
      "లా": 2113,
      "▁[प": 2114,
      "▁\"ச": 2115,
      "omp": 2116,
      "▁கா": 2117,
      "ంగా": 2118,
      "1/": 2119,
      "▁மா": 2120,
      "ற்று": 2121,
      "E0%": 2122,
      "year": 2123,
      "कर": 2124,
      "ते": 2125,
      "డ్": 2126,
      "ిల్": 2127,
      "▁జ": 2128,
      "ork": 2129,
      "▁सरकार": 2130,
      "▁10": 2131,
      "▁ஆண்டு": 2132,
      "tember": 2133,
      "eptember": 2134,
      "ho": 2135,
      "ot": 2136,
      "▁le": 2137,
      "ort": 2138,
      "emplate": 2139,
      "ishing": 2140,
      "100": 2141,
      "national": 2142,
      "ளி": 2143,
      "▁து": 2144,
      "▁வெ": 2145,
      "1994": 2146,
      "▁retrieved": 2147,
      "/0": 2148,
      "_c": 2149,
      "▁[F": 2150,
      "radesh": 2151,
      "KulkeRothermund": 2152,
      "ite": 2153,
      "पाल": 2154,
      "हु": 2155,
      "ा:": 2156,
      "ैद": 2157,
      "ोक": 2158,
      "లి": 2159,
      "▁घ": 2160,
      "▁२": 2161,
      "▁\"L": 2162,
      "▁Mar": 2163,
      "స్త్ర": 2164,
      "▁तक": 2165,
      "▁World": 2166,
      "साँच": 2167,
      "किस्तान": 2168,
      "2_": 2169,
      "](https://books.google.com/books?id=": 2170,
      "\"))\n": 2171,
      "](https://en.wikipedia.org/wiki/K": 2172,
      "▁April": 2173,
      "▁languages": 2174,
      "/p": 2175,
      "Edit": 2176,
      "Page/": 2177,
      "ழ்": 2178,
      "ourc": 2179,
      "ன்று": 2180,
      "ட்டு": 2181,
      "▁Comm": 2182,
      "▁கால": 2183,
      "சியா": 2184,
      "Stein2010": 2185,
      "EditPage/": 2186,
      "pic": 2187,
      "▁15": 2188,
      "_by": 2189,
      "pu": 2190,
      "्ड": 2191,
      "விய": 2192,
      "కా": 2193,
      "ణా": 2194,
      "దక్ష": 2195,
      "ధిక": 2196,
      "](https://hi.wikipedia.org/wiki/भारतीय_": 2197,
      "▁ప్రా": 2198,
      "▁2006": 2199,
      "ople": 2200,
      "▁వి": 2201,
      "▁Asian": 2202,
      "సియా": 2203,
      "జాతీయ": 2204,
      "2-0)": 2205,
      "▁Aug": 2206,
      "▁August": 2207,
      "_language": 2208,
      "ram": 2209,
      "ணை": 2210,
      "▁[In": 2211,
      "AARC": 2212,
      "9)": 2213,
      "▁com": 2214,
      "198": 2215,
      "▁pl": 2216,
      "▁Archived": 2217,
      "iron": 2218,
      "berg": 2219,
      "AsherTalbot2008": 2220,
      "8/": 2221,
      "ck": 2222,
      "न\")": 2223,
      "सम": 2224,
      "மைய": 2225,
      "వం": 2226,
      "▁பகு": 2227,
      "lim": 2228,
      "ों_की_स": 2229,
      "▁సం": 2230,
      "▁చరిత్ర": 2231,
      "श्चि": 2232,
      "help": 2233,
      "Dyson": 2234,
      "_H": 2235,
      "tive": 2236,
      "tation": 2237,
      "ght": 2238,
      "_ஆ": 2239,
      "நில": 2240,
      "king": 2241,
      "▁2018": 2242,
      "▁அர": 2243,
      "▁2009": 2244,
      "டிமம்": 2245,
      "ongress": 2246,
      "டிமம்:": 2247,
      "-20": 2248,
      "▁cent": 2249,
      "ashmir": 2250,
      "ओं": 2251,
      "गण": 2252,
      "ीं": 2253,
      "ूप": 2254,
      "డి": 2255,
      "▁\"சிறப்பு:BookSources/978-0-": 2256,
      "](https://hi.wikipedia.org/wiki/प": 2257,
      "](https://ta.wikipedia.org/wiki/சிறப்பு:BookSources/978-0-": 2258,
      "▁வே": 2259,
      "ச்ச": 2260,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-FOOTNOTE": 2261,
      "_3": 2262,
      "▁24": 2263,
      "chw": 2264,
      "_Indian_": 2265,
      "Comb": 2266,
      "yn": 2267,
      "வெ": 2268,
      "▁9": 2269,
      "](https://ta.wikipedia.org/wiki/ச": 2270,
      "க்கப்பட்ட": 2271,
      "\\_errors": 2272,
      "](https://ta.wikipedia.org/wiki/படிமம்:": 2273,
      "Combined": 2274,
      "viron": 2275,
      "▁21": 2276,
      "▁em": 2277,
      "▁September": 2278,
      "umber": 2279,
      "line": 2280,
      "vironment": 2281,
      "-26": 2282,
      "_K": 2283,
      "uj": 2284,
      "रब": 2285,
      "्स": 2286,
      "ంధ": 2287,
      "▁किया": 2288,
      "▁மி": 2289,
      "▁நில": 2290,
      "స్త": 2291,
      "नाम": 2292,
      "matics": 2293,
      "_के_राज्य": 2294,
      ".jpg)](File:": 2295,
      "▁రాజ్యం": 2296,
      "▁సామ్రాజ్యం": 2297,
      "ंदिर": 2298,
      "వర్గ": 2299,
      "దక్షి": 2300,
      "-in-": 2301,
      "_%28": 2302,
      "இல்": 2303,
      "டைய": 2304,
      "▁இந்த": 2305,
      "▁errors": 2306,
      "▁[ச": 2307,
      "eneral": 2308,
      "and\\_": 2309,
      "no-": 2310,
      "\\_and\\_": 2311,
      "▁this": 2312,
      "Harle": 2313,
      "_and_S": 2314,
      "▁([help": 2315,
      "](http://www.": 2316,
      "▁errors\"))\n": 2317,
      ",000": 2318,
      "77": 2319,
      "entral": 2320,
      "ritory": 2321,
      "7-1": 2322,
      "_प्र": 2323,
      "target": 2324,
      "दक्षिण": 2325,
      "ष्": 2326,
      "மெ": 2327,
      "దీ": 2328,
      "now": 2329,
      "▁India,": 2330,
      "ர்\")": 2331,
      "▁சு": 2332,
      "्वीप": 2333,
      "ect": 2334,
      "ండి": 2335,
      "ज्ञ": 2336,
      "వర్గం:": 2337,
      "121": 2338,
      "1-0)": 2339,
      "_at": 2340,
      "ision": 2341,
      "raven": 2342,
      "_Press": 2343,
      "illion": 2344,
      "4-0)": 2345,
      "தார": 2346,
      "▁\"F": 2347,
      "ley": 2348,
      "▁May": 2349,
      "oll": 2350,
      "▁En": 2351,
      "ரிக்க": 2352,
      "lass": 2353,
      "zberg": 2354,
      "artzberg": 2355,
      "ystem": 2356,
      "chwartzberg": 2357,
      "%E0%": 2358,
      "-l": 2359,
      "Ar": 2360,
      "ंजा": 2361,
      "ख्या": 2362,
      "जी": 2363,
      "वन": 2364,
      "பு": 2365,
      "తర": 2366,
      "ది": 2367,
      "▁బ": 2368,
      "க்கள்": 2369,
      "ates": 2370,
      "▁Metcalf": 2371,
      "न्न": 2372,
      "peration": 2373,
      "▁भाषा\")": 2374,
      "▁खाना": 2375,
      "330px-": 2376,
      "ों_की_सूची": 2377,
      "Dyson2018": 2378,
      "ंजाब": 2379,
      "cies": 2380,
      "ade": 2381,
      "fter": 2382,
      "rd": 2383,
      "மு": 2384,
      "▁\"அ": 2385,
      "off": 2386,
      "imes": 2387,
      "▁(PDF)": 2388,
      "3-0)": 2389,
      "Sfn": 2390,
      "▁16": 2391,
      "uman": 2392,
      "1,": 2393,
      "31": 2394,
      "बसे": 2395,
      "ुल": 2396,
      "ట్": 2397,
      "ిత": 2398,
      "▁ri": 2399,
      "▁India:": 2400,
      "▁மே": 2401,
      "ेंद्र": 2402,
      "](https://hi.wikipedia.org/wiki/भारत_क": 2403,
      "திக": 2404,
      "Union": 2405,
      "web.archive.org/web/20": 2406,
      "▁गया": 2407,
      "சிறப்பு:BookSources/978-1": 2408,
      "▁राज्यों": 2409,
      "▁பொரு": 2410,
      "udden": 2411,
      "slands": 2412,
      "▁Pl": 2413,
      "▁2019": 2414,
      "▁2023": 2415,
      "ower": 2416,
      ":[": 2417,
      "போர": 2418,
      "ளா": 2419,
      "▁error": 2420,
      "ories": 2421,
      "tec": 2422,
      "களில்": 2423,
      "▁have": 2424,
      "▁error:": 2425,
      "/A": 2426,
      "iff": 2427,
      "mb": 2428,
